Repository: Catanic/verse
Catalog: data/translations/help/*.po
Languages: uk

source: /uploadserverconfig - upload server config into pastebin service.
uk: /uploadserverconfig - завантажити серверну конфігурацію до сервісу pastebin.

source: /atkhuman - select and attack nearest player.
uk: /atkhuman - вибрати та атакувати найближчого гравця.

source: "Outfit shortcut 12"
uk: "Спорядження 12"

source: /cacheinfo - show text cache info.
uk: /cacheinfo - показати стан текстового кешу.

source: You can imitate other players by selecting "imitation" in player context menu or type chat command: /imitate playername.
uk: Щоб імітувати іншого гравця, виберіть "imitation" в контекстному меню або застосуйте команду "/imitate ГРАВЕЦЬ".

source: - ##2allow trading##9: Do you wish to allow trade requests from arbitrary players?
uk: - ##2дозволити торгівлю##9: чи бажаєте отримувати торгівельні пропозиції від довільних гравців?

source: "Emote shortcut 9"
uk: "Смайлик 9"

source: /addignoreattack NAME - add monster to ignore attack list.
uk: /addignoreattack МОБ - додати моба до списку ігнорування при виборі цілі.

source: Back to Index
uk: До змісту

source: "Quests window"
uk: "Вікно завдань"

source: "Quick drop window"
uk: "Вікно швидкого кидання речей"

source: Official site:
uk: Офіційна сторінка:

source: You can improve your skills by increasing job level. Each job level gives you 1 point to spend on basic skills.
uk: Ви можете покращувати вміння, збільшуючи рівень Роботи. Кожен рівень дає +1 бал, який можна витратити на розвиток базових навичок.

source: "Emote shortcut 10"
uk: "Смайлик 10"

source: Content devs
uk: Розробники контенту

source: Guild chat commands
uk: Команди чату гільдії

source: /away, /away MSG - set away mode.
uk: /away, /away ПОВІДОМЛЕННЯ - увімкнути режим відсутності.

source: GM
uk: ГМ

source: /addattack NAME - add monster to attack list.
uk: /addattack МОБ - додати моба в список атаки.

source: "Emote shortcut 2"
uk: "Смайлик 2"

source: /announce MESSAGE - show global message.
uk: /announce MESSAGE - глобальне оголошення.

source: /serverunignoreall - unignore all whispers on server side.
uk: /serverunignoreall - вимкнути ігнорування всіх приватних повідомлень на сервері.

source: /createparty NAME - create party with selected name.
uk: /createparty ГРУПА - створити групу.

source: /heal NICK - heal nick.
uk: /heal ГРАВЕЦЬ - вилікувати гравця.

source: "Select OK"
uk: "Вибрати Ok"

source: /dumpe - dump environment variables into chat.
uk: /dumpe - показати змінні середовища в чаті.

source: If client working very slow, you can improve speed by reading this: @@http://manaplus.org/slowpc|http://manaplus.org/slowpc@@
uk: Якщо клієнт працює надто повільно, ознайомтеся з матеріалами за посиланням: @@http://manaplus.org/slowpc|http://manaplus.org/slowpc@@

source: "Enable/disable trading"
uk: "Дозвіл/заборона торгівлі"

source: /wait NAME - wait for nick or moster with name.
uk: /wait ІМ'Я - сповістити про появу гравця (чи моба) за вказаним ім'ям.

source: ##2Trade:##9 enables the ability to trade with others.
uk: ##2Торгівля:##9 з'являється можливість торгувати з іншими гравцями.

source: "Use magic attack"
uk: "Застосувати магічну атаку"

source: "Who is online window"
uk: "Вікно "Хто онлайн""

source: "Switch pvp attack"
uk: "Перемикач PVP атаки"

source: "Deactivate chat input"
uk: "Скинути фокус введення (наприклад, у чаті)"

source: "Move to navigation point"
uk: "Рух до навігаційної точки (або телепорту)"

source: ManaPlus Contributors
uk: Розробники ManaPlus

source: The Mana World##0 is a serious effort to create an innovative free and open source MMORPG world. The Mana World uses 2D graphics and aims to be as much diverse and interactive as possible. All content is licensed under the GPL, making sure this game can't ever run away from you.
uk: Світ Мани##0 - серйозне зусилля зі створення інноваційного вільного та відкритого MMORPG всесвіту. Світ Мани використовує 2D графіку та має на меті бути як найліпше різноманітною та інтерактивною. Весь контент захищено ліцензією GPL, яка гарантує, що гра не втече від вас за браму закритого програмного забезпечення.

source: ABOUT MANAPLUS
uk: ПРО MANAPLUS

source: /pseudoaway, /pseudoaway MSG - set/unset pseudo away mode.
uk: /pseudoaway, /pseudoaway ТЕКСТ - увімкнути/вимкнути режим псевдо-"Відсутній".

source: Other contributors
uk: Інші учасники

source: "Item shortcuts Key"
uk: "Швидкі клавіші предметів"

source: Communication is often essential to success in this game. You can communicate in several ways: By chatting and showing emotions (see above), by trading (with the right-click context menu), and by whispering.
uk: Спілкування з іншими гравцями є певною рисою MMORPG :D . Тут ви маєте безліч можливостей, як-то чат, смайлики (дивіться вище), торгівля (через правий клік та контекстне меню), соціальна взаємодія в групі та гільдії.

source: "Item shortcut 3"
uk: "Швидка клавіша предмета 3"

source: "Change move type"
uk: "Змінити програму руху"

source: Tabs
uk: Вкладки

source: "Outfit shortcut 4"
uk: "Спорядження 4"

source: "Did you know window"
uk: "Вікно "Чи вам відомо?"

source: /mail NICK MSG - send offline message to NICK. Working only in tmw server.
uk: /mail ГРАВЕЦЬ ПОВІДОМЛЕННЯ - надіслати офлайн повідомлення гравцю. Працює тільки на TMW серверах.

source: Download
uk: Завантажити

source: /dropn - drop N items from any slot.
uk: /dropn - кинути N предметів з довільного комірця.

source: /enableaway - enable away messages in current tab.
uk: /enableaway - увімкнути повідомлення режиму "Відсутній" у цій вкладці.

source: Support
uk: Підтримка

source: "Copy equiped to Outfit"
uk: "Копіювати вдягнене речі у вікно швидкого спорядження"

source: /outfit next - wear next outfit.
uk: /outfit next - вдягнути наступне швидке спорядження.

source: "Outfit shortcut 3"
uk: "Спорядження 3"

source: "Quick drop N items"
uk: "Швидку кидання N предметів"

source: /msg NICK text, /whisper NICK text, /w NICK text - send whisper message to nick.
uk: /msg ГРАВЕЦЬ ТЕКСТ, /whisper ГРАВЕЦЬ ТЕКСТ, /w ГРАВЕЦЬ ТЕКСТ - надіслати приватне повідомлення.

source: /movetotarget - move to target position.
uk: /movetotarget - наблизитися до цілі.

source: /outfit prev - wear previous outfit.
uk: /outfit prev - вдягнути попереднє швидке спорядження.

source: ##2Party level2:##9 enables a char to create a party.
uk: ##2Група 2 рівня:##9 дозволяє гравцю створити групу.

source: /target NICK - select nick as target. Can be monster or player nick.
uk: /target ІМ'Я - зробити гравця (чи моба) мішенню.

source: ##2ManaPlus version: ##6%VER%
uk: ##2Версія ManaPlus : ##6%VER%

source: COMMANDS
uk: КОМАНДИ

source: For other server look servers pages for support.
uk: Інформація щодо гри на інших серверах доступна за релевантним посиланням у списку серверів.

source: "Toggle chat"
uk: "Перейти до балачки"

source: /talkpet TEXT - talk from your pet.
uk: /talkpet ТЕКСТ - говорити за допомогою вашого улюбленця.

source: "Change attack type"
uk: "Змінити тип атаки"

source: Manaplus Developers
uk: Розробники Manaplus

source: "On / off audio"
uk: "Увімкнути / вимкнути звук"

source: You can change any key in keyboard settings.
uk: Ви можете змінити будь-яку клавішу в налаштуванні.

source: "Previous chat tab line"
uk: "Попередній рядок вкладки чату"

source: "Emote shortcut 13"
uk: "Смайлик 13"

source: /disregard NICK - add nick to disregarded list.
uk: /disregard ГРАВЕЦЬ - додати гравця до секретного списку негідників.

source: /enablehighlight - enable highlight in current tab.
uk: /enablehighlight - вмикає підсвічування активної вкладки.

source: /disableaway - disable away messages in current tab.
uk: /disableaway - вимкнути повідомлення режиму "Відсутній" у цій вкладці.

source: "Smilie"
uk: "Смайлики"

source: Main development
uk: Головна розробка

source: Left click to execute default action: walk, pick up an item, attack a monster and talk to NPCs (be sure to click on their feet). Right click to show up a context menu. Holding [Left Shift] prevents from walking when attacking.
uk: Лівий клік виконує дію за замовчуванням: рухатися, підняти предмет, поцілити супротивника чи звернутися до NPC (для впевненості клік повинен потрапити на їх нижчу частину). Правий клік викликає контекстне меню. Утримання [Left Shift] запобігає руху під час атаки.

source: Search string not found.
uk: Розшукуваний рядок не знайдено.

source: "Emote shortcut 7"
uk: "Смайлик 7"

source: You can set any client resolution. In settings in video tab, click on "custom" and enter for example: 900x500 and press ok.
uk: Ви можете встановити будь-яку роздільність. Як приклад, клікніть "Значення користувача" в налаштуванні у вкладці відео, встановіть значення 900x500 та натисніть ОК.

source: /attack - attack target.
uk: /attack - атакувати ціль.

source: "Set home location/set arrow"
uk: "Встановити домашню клітинку/напрямок"

source: "Set direction left"
uk: "Встановити напрямок ліворуч"

source: "Equipment window"
uk: "Вікно спорядження"

source: To add an item to the shortcut bar click on the item in the inventory window, then click on the box in the shortcut-window which should be associated with the item. To reorder items within the shortcut-window simply click and drag them between the boxes. To remove items you simply drag them outside of the window and drop them.
uk: Щоб додати предмет до вікна швидких предметів, виберіть лівим кліком предмет в сумці та клікніть потрібний комірок в вікні швидких предметів. Предмети у вікні можна міняти місцями перетаскуванням лівим кліком. Для видалення предмета з швидкого доступу просто перетягніть його за межі вікна.

source: /dumpt - dump tests info into chat.
uk: /dumpt - надати інформацію про тести в чаті.

source: Different patches
uk: Різні патчі

source: Sound effects
uk: Звукові ефекти

source: "Talk"
uk: "Діалог"

source: "Item shortcut 8"
uk: "Швидка клавіша предмета 8"

source: /all - show visible beings list in debug tab.
uk: /all - показати список всіх видимих істот у вкладці зневадження.

source: Most commands working in whispers. For example command /imitation in whisper with nick1, similar to command /imitation nick1.
uk: Більшість команд, набраних у приватному чаті, дозволяє вилучити адресата. Наприклад, команда "/imitation" в приваті з ГРАВЕЦЬ1 є тотожною команді "/imitation ГРАВЕЦЬ1".

source: "Ignore input 1"
uk: "Ігнорувати пристрій введення 1"

source: "Item shortcut 6"
uk: "Швидка клавіша предмета 6"

source: If you're having troubles, please first of all read the FAQ. If you can't find a solution to your problem, feel free to check our Bugs/Support section of the forum:
uk: За будь-якими питаннями про гру в першу чергу зверніться до FAQ. Якщо пошук відповіді не вдався, будь ласка, звертайтесь в розділ Помилки/Підтримка (Bugs/Support) на форумі:

source: /help - show this help.
uk: /help - показати це вікно.

source: "Outfit shortcut 7"
uk: "Спорядження 7"

source: /addpriorityattack NAME - add monster to priority attack list.
uk: /addpriorityattack МОБ - додати моба до пріоритетного списку атаки.

source: For TMW support:
uk: Підтримка TMW:

source: /priceload - load shop price from disc.
uk: /priceload - поновити прейскурант крамниці з файлу на диску.

source: - ##2friend##9: You consider this player a friend. The player may chat, message your in private, or trade with you at any point.
uk: - ##2приятель##9: ви вважаєте цього гравця приятелем. Гравець може писати в загальний чат та в приватні повідомлення, пропонувати торгівлю.

source: "Item shortcut 13"
uk: "Швидка клавіша предмета 13"

source: For other servers may exists other copyrights.
uk: Інші сервери можуть мати власні авторські права.

source: "Change crazy Move mode"
uk: "Зміна режиму божевільних рухів"

source: /sethome - set home position.
uk: /sethome - встановити домашні координати.

source: - ##2allow whispers##9: Do you wish to allow arbitrary players to send private messages to you in-game?
uk: - ##2дозволити шепіт##9: дозволяти іншим гравцям писати вам приватні повідомлення?

source: "Copy outfit"
uk: "Копіювати спорядження"

source: /present - print visible players number to chat.
uk: /present - вивести кількість видимих гравців.

source: /dumpogl - dump all OpenGL variables into log file.
uk: /dumpogl - розвантажити всі змінні OpenGL в лог ManaPlus.

source: Contributors to client development
uk: В розробці клієнтської частини приймали участь

source: /gm MESSAGE - send message to all online gms.
uk: /gm ТЕКСТ - надіслати повідомлення всім присутнім ГМ'ам.

source: You can do basic searching in help by using command ##2?text
uk: Ви можете використати пошук в системі допомоги застосувавши ##2?текст

source: You can buy or sell items from players shops. Right click on player and select "Buy" or "Sell"
uk: Ви можете купувати та продавати предмети в персональних крамницях гравців. Натисніть праву кнопку миші на гравцеві та виберіть "Купувати" чи "Продавати"

source: /unignore NICK - Remove nick from ignore list.
uk: /unignore ГРАВЕЦЬ - прибрати гравця зі списку ігнорування.

source: You can restore yellow bar settings, by right click on it and select in context menu "Reset yellow bar".
uk: Ви можете скинути налаштування Жовтого рядка натиснувши в контекстному меню "Встановити Жовтий рядок за замовчуванням".

source: "Emote shortcut 3"
uk: "Смайлик 3"

source: /dumpg - dump graphics and some other settings to chat.
uk: /dumpg - вивести налаштування графіки в чат.

source: /trade NICK - start trade with nick.
uk: /trade ГРАВЕЦЬ - торгувати з гравцем.

source: "Switch magic attack"
uk: "Перемкнути магічну атаку"

source: You can hide/show bars and buttons by right click and select menu item.
uk: Панелі і кнопки можна показати чи заховати здійснивши правий клік та вибравши потрібний елемент в контекстному меню.

source: "Enable / disable away mode"
uk: "Увімкнення / вимкнення режиму відсутності (AFK)"

source: "Commands window"
uk: "Вікно команд"

source: Android porting
uk: Перенесення на Android

source: You can set away mode, by type in chat command /away
uk: Ви можете встановити режим відсутності надрукувавши в чаті команду /away

source: Magic skills:
uk: Магічні вміння:

source: Server news
uk: Новини сервера

source: /clear - clear current chat tab.
uk: /clear - очистити активну вкладку чату.

source: "Social window"
uk: "Вікно спільноти"

source: "Emote shortcut 4"
uk: "Смайлик 4"

source: "Close chat tab"
uk: "Закрити вкладку чату"

source: "Target player"
uk: "Вибрати гравця"

source: /invite NICK - invite a player to your party.
uk: /invite ГРАВЕЦЬ - запросити гравця до групи.

source: - ##2disregarded##9: You wish to disregard this player, meaning that his or her chat messages are not logged and trade requests and whispers are ignored.
uk: - ##2зневажений##9: означає що публічні повідомлення зазначеного гравця не будуть відображатися в чаті, а спроби торгівлі і приватні повідомлення будуть проігноровані.

source: "Debug window"
uk: "Вікно зневадження"

source: "Next chat tab"
uk: "Наступна вкладка балачки"

source: "Change move to target type"
uk: "Змінити тип руху до цілі"

source: "Pickup"
uk: "Підняти предмет"

source: "Item shortcut 2"
uk: "Швидка клавіша предмета 2"

source: About current server
uk: Про поточний сервер

source: "Quick heal target or self"
uk: "Швидке лікування себе чи цілі"

source: Search error
uk: Помилка пошуку

source: "Outfit shortcut 9"
uk: "Спорядження 9"

source: "Change attack weapon type"
uk: "Зміна типу зброї"

source: "Move left"
uk: "Рух ліворуч"

source: ##9 This file lists all contributors up to the current release. Check the wiki ##9 for the currently active development team.
uk: ##9 Цей файл відображає всіх учасників розробки аж до поточної версії. ##9 Перейдіть на wiki щоб дізнатися активний склад команди розробників.

source: "Chat window"
uk: "Вікно балачок"

source: /closeall - close all whispers.
uk: /closeall - закрити всі вкладки приватних повідомлень.

source: "Previous chat tab"
uk: "Попередня вкладка балачки"

source: "Kills stats window"
uk: "Вікно статистики атак"

source: "Outfit shortcut 2"
uk: "Спорядження 2"

source: IGNORING COMMUNICATION
uk: ІГНОРУВАННЯ

source: Powered By
uk: Зроблено за допомогою

source: Other
uk: Інше

source: "Outfit shortcut 14"
uk: "Спорядження 14"

source: "Emote shortcut window"
uk: "Вікно смайликів"

source: "Wear outfit"
uk: "Вдягти спорядження"

source: "Change map view mode"
uk: "Зміна режиму зображення карти"

source: Instructions
uk: Інструкції

source: "Emote shortcut 12"
uk: "Смайлик 12"

source: About The Mana World
uk: Про Світ Мани

source: /serverignoreall - ignore all whispers on server side.
uk: /serverignoreall - ігнорувати всі приватні повідомлення на боці серверу.

source: /notice TEXT - set notice guild text.
uk: /notice ТЕКСТ - встановити текст повідомлення гільдії.

source: "Sit"
uk: "Присісти й відпочити"

source: /navigate x y - move to position x,y in current map in any distance.
uk: /navigate X Y - рухатись до координат X,Y даної карти з довільної позиції.

source: SKILLS
uk: ВМІННЯ

source: Actions
uk: Дії

source: To type chat message, press ###keyChat;
uk: Для введення повідомлень в чат, натисніть ###keyChat;

source: /item 0 - disable party item sharing options.
uk: /item 0 - зберігати власника дропів для членів групи.

source: "Target closest monster"
uk: "Приціл на найближчого моба"

source: "Outfits window"
uk: "Вікно швидкого спорядження"

source: Party chat commands
uk: Команди чату групи

source: You can walk to warps automatically. Open Social Window (###keyWindowSocial;) and selecy Nav tab, then click on warp what you want.
uk: Ви можете рухатись до телепортів автоматично. Відкрийте Вікно спільноти (###keyWindowSocial;), виберіть вкладку "Нав" і виберіть потрібний телепорт, присутній на карті.

source: ##2ManaPlus##9 is extended client based on old code from ##2Mana##9 client. Added many features, improved perfomance, stability, security and more.
uk: ##2ManaPlus##9 це розширена версія клієнту на основі старого коду ##2Mana##9. Додано багато можливостей, покращена продуктивність, стабільність, безпека та багато іншого.

source: You can disable yellow bar, by pressing ###keyDisableGameModifiers;.
uk: Ви можете відключити жовтий рядок натиснувши ###keyDisableGameModifiers;.

source: "Screenshot"
uk: "Знімок екрану"

source: "Change follow mode"
uk: "Змінити режим слідування"

source: Mana Contributors
uk: В розробці Mana брали участь

source: /query NICK, /q NICK - open new whisper tab for nick.
uk: /query ГРАВЕЦЬ, /q ГРАВЕЦЬ - створює вкладку для приватної розмови з іншим користувачем.

source: "Item shortcut 5"
uk: "Швидка клавіша предмета 5"

source: "Scroll chat up"
uk: "Гортати балачку вище"

source: ##2ManaPlus##9 is a serious effort to create an innovative free and open source MMORPG Client. ManaPlus uses 2D graphics and aims to create a large and diverse interactive world. It is licensed under the GPL, making sure this game can't ever run away from you.
uk: ##2ManaPlus##9 - серйозне зусилля зі створення інноваційного вільного та відкритого MMORPG клієнта. ManaPlus використовує 2D графіку та має на меті створення просторих та різноманітних інтерактивних світів. Ліцензія GPL гарантує, що гра навряд чи втече від вас за браму закритого програмного забезпечення.

source: "Outfit shortcut 6"
uk: "Спорядження 6"

source: Visit IRC channel:
uk: Відвідати IRC канал:

source: "Target & attack"
uk: "Приціл і атака"

source: "Item shortcut 10"
uk: "Швидка клавіша предмета 10"

source: /where - print current player position to chat.
uk: /where - показати ім'я мапи та координати.

source: /exp - show party experience sharing options.
uk: /exp - показати налаштування розділення досвіду в групі.

source: /dumpmods - dump all enabled mod names into chat.
uk: /dumpmods - вивести назви всіх включених модів у чат.

source: INDEX
uk: ЗМІСТ

source: "Outfit shortcut 10"
uk: "Спорядження 10"

source: "Crazy moves"
uk: "Божевільні рухи"

source: - ##2save player list##9: Should your acquaintance list be saved when you quit the game? If you enable this option, your list will survive when you quit and re-start.
uk: - ##2зберегти список гравців##9: означає чи будуть ваші відносини з гравцями збережені при виході з гри (та застосовані наступного разу).

source: /uptime - show client uptime.
uk: /uptime - показати час роботи клієнта.

source: /imitation NICK - start imitation mode.
uk: /imitation ГРАВЕЦЬ - увімкнути режим імітації.

source: "Ignore input 2"
uk: "Ігнорувати пристрій введення 2"

source: "Scroll chat down"
uk: "Гортати балачку нижче"

source: "Move to target"
uk: "Рух до цілі"

source: /ignoreall - add all whispers to ignore list.
uk: /ignoreall - додати всіх в список ігнорування.

source: "Chat auto complete"
uk: "Автодоповнення в чаті"

source: /ignore NICK - add nick to ignore list.
uk: /ignore ГРАВЕЦЬ - додати гравця в список ігнорування.

source: "Attack"
uk: "Атака"

source: /magicattack - attack target with magic.
uk: /magicattack - атакувати ціль за допомогою магії.

source: For ManaPlus Online support:
uk: Підтримка ManaPlus Online:

source: "Set direction right"
uk: "Встановити напрямок праворуч"

source: Other linux:
uk: Інші Linux дистрибутиви:

source: DOWNLOADS
uk: ЗАВАНТАЖЕННЯ

source: /item 1 - enable party item sharing options.
uk: /item 1 - дозволити членам групи ділитися награбованим, кхм, дропами.

source: ##9Magic skills can be obtain by doing quests and missions in game.
uk: ##9Магічні вміння отримуються через виконання квестів та місій у грі.

source: /erase NICK - add nick to erased list.
uk: /erase ГРАВЕЦЬ - додати гравця в список стертих.

source: COMMUNICATION:
uk: КОМУНІКАЦІЯ:

source: Search results
uk: Результат пошуку

source: "Inventory window"
uk: "Сумка (інвентар)"

source: "Change pickup type"
uk: "Зміна типу підбирання предметів"

source: /item - show party item sharing options.
uk: /item - показати стан розподілення дропів у групі.

source: move key
uk: клавіша руху

source: "Emote shortcut 5"
uk: "Смайлик 5"

source: /open URL - open url in browser.
uk: /open URL - відкрити URL у браузері.

source: The player list lists all of your acquaintances. They are categorised as one of the following:
uk: Список гравців відображає всі ваші знайомства. Можливі відносини такі:

source: /cleanfonts - remove all cached render strings.
uk: /cleanfonts - стерти всі кешовані строки.

source: /dumpgl - dump OpenGL version into chat.
uk: /dumpgl - показати версію OpenGL в чаті.

source: MOUSE:
uk: МИША:

source: Current server support url:
uk: Сторінка підтримки цього ігрового серверу:

source: Player relations
uk: Стосунки з гравцями

source: You can copy value from any bar, by right click on it and select in context menu "Copy to chat".
uk: Ви можете копіювати значення з будь-якої панелі стану через правий клік на ній та, відповідно, опцію контекстного меню "Копіювати в чат".

source: "Item shortcut 14"
uk: "Швидка клавіша предмета 14"

source: /outfit N - wear outfit number N.
uk: /outfit N - вдягнути швидке спорядження номер N.

source: /dirs - show client dirs in debug chat tab.
uk: /dirs - показати системні шляхи клієнта у вкладці зневадження.

source: /movetohome - move to home position.
uk: /movetohome - подорожувати додому :).

source: "Switch quick drop counter"
uk: "Перемикання лічильника швидкого кидання"

source: "Outfit shortcut 13"
uk: "Спорядження 13"

source: "Outfit shortcut 8"
uk: "Спорядження 8"

source: "Change imitation mode"
uk: "Зміна режиму імітації"

source: ##9Other skills can be obtain by doing quests and missions in game.
uk: ##9Інші вміння можуть бути отримані при виконанні місій та квестів у грі.

source: "Reset video mode to safe value"
uk: "Скинути відео режим в безпечне значення"

source: /uploadconfig - upload main config into pastebin service.
uk: /uploadconfig - завантажити файл основної конфігурації клієнту до сервісу pastebin.
