Repository: Catanic/verse
Catalog: data/translations/help/*.po
Languages: uk

source: /testparticle FILENAME - set test particle on player.
uk: /testparticle ФАЙЛ - застосувати тестові частинки до гравця.

source: "Bot checker window"
uk: "Вікно виявлення ботів"

source: - ##2neutral##9: As far as the game is concerned, this is the same as not having the player listed: the player may chat with you, but may only trade or whisper if you have this option allowed for everyone.
uk: - ##2нейтральний##9: те ж саме, що не мати певних стосунків взагалі. Можливість торгувати та писати приватні повідомлення контролюється загальними дозволами.

source: /url URL - insert url into chat.
uk: /url URL - додати URL у чат.

source: "Help window"
uk: "Вікно довідки"

source: "Outfit shortcut 1"
uk: "Спорядження 1"

source: You may find that not all communication is to your liking. While most people are nice, some may offend you or try to make your life harder-- since this is an open game, there is nothing the developers can do to prevent this.
uk: Ви можете помітити, що не всі спілкування вам до вподоби. Незважаючи на те, що більшість гравців є дружелюбна, певна частка може вас ображати чи намагатись зробити ваше життя складніше; оскільки ця гра відкрита, розробники не мають можливості багато зробити, щоб цьому запобігти.

source: About
uk: Про гру

source: "Outfit shortcut 15"
uk: "Спорядження 15"

source: "Move right"
uk: "Рух праворуч"

source: ##2Emote:##9 enables the ability to express emotions.
uk: ##2Смайлики:##9 дозволяє посміхатись :o) .

source: "Emote shortcut 8"
uk: "Смайлик 8"

source: For Evol Online support:
uk: Служба підтримки Evol Online:

source: /follow NICK - start follow mode.
uk: /follow ГРАВЕЦЬ - іти слідом за даним гравцем.

source: To read about whispering and other chat commands, look here:
uk: Щоб дізнатись про приватні повідомленні (шепіт, whisper) та інші команди, заглянь сюди:

source: You can select other themes. For this you should open settings and select theme tab and change "gui theme"
uk: Ви можете вибрати іншу тему інтерфейсу. Для цього відкрийте налагодження на вкладці "Теми" та застосуйте "тему інтерфейсу".

source: "Emote shortcut 11"
uk: "Смайлик 11"

source: Pets
uk: Улюбленці

source: "Set direction down"
uk: "Встановити напрямок донизу"

source: "Target NPC"
uk: "Вибрати NPC"

source: /info - show guild info. Only for native guilds only.
uk: /info - показати інформацію про гільдію. Тільки для нативних гільдій.

source: /neutral NICK - add nick to neutral relation list.
uk: /neutral ГРАВЕЦЬ - додати гравця в нейтральний список.

source: THE PLAYER LIST
uk: СПИСОК ГРАВЦІВ

source: "Item shortcut window"
uk: "Вікно швидких предметів"

source: "Emote shortcut 1"
uk: "Смайлик 1"

source: - ##2ignored##9: You wish to completely ignore this player. You will not even see floating text for him or her anymore, nor emotions.
uk: - ##2ігнорований##9: якщо ви бажаєте цілком ігнорувати цього гравця. Ви більше не побачите від нього навіть бульбашки повідомлень чи смайлики.

source: /me text - send text to chat as /me command in irc.
uk: /me - розказати щось про себе.

source: /help - show small help about chat commands.
uk: /help - відкрити довідку про команди чату.

source: Debug
uk: Зневадження

source: /setdrop N - set drop counter to requested value.
uk: /setdrop N - вказати потрібне значення лічильнику дропів швидкого кидання.

source: "Shop window"
uk: "Вікно крамниці"

source: "Move down"
uk: "Рух донизу"

source: "Setup window"
uk: "Вікно налаштування"

source: /removeattack NAME - remove monster from attack list.
uk: /removeattack МОБ - видалити моба зі списку атаки.

source: "Set direction up"
uk: "Встановити напрямок вгору"

source: or come visit us on our IRC channel:
uk: або завітайте до нашого IRC каналу:

source: "Toggle camera mode"
uk: "Перемикання режиму камери"

source: You can see other player equiped items, by right click on player and select in context menu "Show Items".
uk: Ви можете бачити обладунки інших гравців; для цього зробіть по гравцю правий клік та оберіть "Показати спорядження".

source: WINDOWS
uk: ВІКНА

source: SUPPORT
uk: ПІДТРИМКА

source: /pricesave - save shop price to disc.
uk: /pricesave - зберегти ціни крамниці.

source: Look this page for help and downloads:
uk: Завітайте до цієї сторінки для отримання довідки та оновлення клієнта:

source: Other skills:
uk: Інші вміння:

source: You can use mumble voice chat for talking with other players. Start mumble before client start and enable mumble in settings.
uk: Ви можете приєднатись до голосового чату Mumble з іншими гравцями. Увімкніть Mumble перед стартом клієнту та активуйте Mumble в налаштуванні.

source: "Move up"
uk: "Рух угору"

source: Here contributors from parent projects
uk: Тут учасники з батьківських проектів

source: "Item shortcut 4"
uk: "Швидка клавіша предмета 4"

source: /who - print online players number to chat.
uk: /who - показати кількість гравців онлайн.

source: /createitems - open dialog for creating items.
uk: /createitems - відкрити діалог створення предметів.

source: ##2Party Level1:##9 enables a char to join a party.
uk: ##2Група 1 рівня:##9 дозволяє гравцю приєднуватись до групи.

source: "Outfit shortcut 5"
uk: "Спорядження 5"

source: KEYBOARD:
uk: КЛАВІАТУРА:

source: Windows
uk: Вікна

source: /emotepet N - use emotion number N from your pet.
uk: /emotepet N - вжити смайлик номер N на вашому улюбленці.

source: Otherwise see the @@team|Development Team@@ section to have a list of developers and how to contact them.
uk: В іншому випадку дивіться секцію @@команда|Команда Розробників@@, щоб отримати список розробників та їхні контактні реквізити.

source: "Item shortcut 11"
uk: "Швидка клавіша предмета 11"

source: /cleangraphics - remove all cached graphics. Useful for content developers.
uk: /cleangraphics - стерти графічний кеш. Зручно для розробників контенту.

source: "Emulate right click from keyboard"
uk: "Емуляція правого кліку з клавіатури"

source: MacOSX porting
uk: Перенесення на MacOSX

source: About yellow bar you can read here: @@http://manaplus.org/yellowbar|http://manaplus.org/yellowbar@@
uk: Повне пояснення щодо Жовтого рядка можно прочитати тут: @@http://manaplus.org/yellowbar|http://manaplus.org/yellowbar@@

source: /drop - drop N items from 0 slot.
uk: /drop - кинути N (відповідно значенню лічильника) предметів з комірця 0.

source: /kick NICK - kick someone from the party you are in.
uk: /kick ГРАВЕЦЬ - виштовхати гравця зі своєї групи.

source: "Outfit shortcut 11"
uk: "Спорядження 11"

source: "Disable / enable game modifier keys"
uk: "Активація / Деактивація клавіш Жовтого рядка

source: "Quit"
uk: "Вихід"

source: /move X Y - move to X,Y position in short distance.
uk: /move X Y - рухатись в точку X,Y, що знаходиться безпосередньо поруч.

source: Themes:
uk: Теми:

source: "Hide windows"
uk: "Сховати вікна"

source: Chat commands
uk: Команди чату

source: Trade
uk: Торгівля

source: /blacklist NICK - add nick to blacklist relation list.
uk: /blacklist ГРАВЕЦЬ - додати гравця до чорного списку.

source: Art or images contributors
uk: Художники

source: /exp 0 - disable party experience sharing options.
uk: /exp 0 - відключити розподілення досвіду між членами групи.

source: Basic skills:
uk: Основні вміння:

source: /uploadlog - upload log into pastebin service.
uk: /uploadlog - завантажити лог в сервіс pastebin.

source: /leave - leave the party you are in.
uk: /leave - залишити групу.

source: "Status window"
uk: "Вікно стану"

source: ##2 SDL, SDL_image, SDL_mixer (Media framework) ##2 SDL_net (Networking framework) ##2 Guichan (GUI framework) ##2 libxml2 (XML parsing and writing) ##2 PhysFS (Data files) ##2 libcurl (HTTP downloads) ##2 zlib (Archives)
uk: ##2 SDL, SDL_image, SDL_mixer (Медіа фреймворк) ##2 SDL_net (Мережевий фреймворк) ##2 Guichan (Графичний фреймворк) ##2 libxml2 (XML розбір і запис) ##2 PhysFS (Файли даних) ##2 libcurl (HTTP завантаження) ##2 zlib (Архіви)

source: /friend NICK, /befriend NICK - add nick to friends list.
uk: /friend ГРАВЕЦЬ, /befriend ГРАВЕЦЬ - приятелювати з гравцем.

source: ABOUT THE MANA WORLD
uk: ПРО СВІТ МАНИ

source: "Emote shortcut 14"
uk: "Смайлик 14"

source: Commands
uk: Команди

source: "Stop Attack"
uk: "Зупинити атаку"

source: Contributors to client/server development
uk: В розробці клиєнтської/серверної частини брали участь

source: Sources:
uk: Тексти програм:

source: /emote N - use emotion number N.
uk: /emote N - вжити смайлик N.

source: Translators
uk: Перекладачі

source: "Next chat tab line"
uk: "Наступний рядок вкладки чату"

source: "Move to home location"
uk: "Рухатись до домашньої локації"

source: Website: @@http://manaplus.org/|http://manaplus.org/@@
uk: Інтернет сайт: @@http://manaplus.org/|http://manaplus.org/@@

source: "Skill window"
uk: "Вікно вмінь"

source: "Emote shortcut 6"
uk: "Смайлик 6"

source: /disconnect - quick disconnect from server.
uk: /disconnect - швидко від'єднатись від серверу.

source: /enemy NICK - add nick to enemies list.
uk: /enemy NICK - маркувати супротивника червоною фарбою.

source: "Item shortcut 1"
uk: "Швидка клавіша предмета 1"

source: "Use #itenplz spell"
uk: "Чаклувати заклинання #itenplz"

source: /exp 1 - enable party experience sharing options.
uk: /exp 1 - увімкнути розподілення досвіду серед членів групи.

source: /undress NICK - remove all clothes from nick. Local effect only.
uk: /undress ГРАВЕЦЬ - зняти весь одяг з гравця. Виключно локальний ефект.

source: "Quick drop N items from 0 slot"
uk: "Швидке кидання N предметів з 0 комірця"

source: /disablehighlight - disable highlight in current tab.
uk: /disablehighlight - вимкнути підсвічування активної вкладки.

source: "Item shortcut 15"
uk: "Швидка клавіша предмета 15"

source: Whispers commands
uk: Команди у вкладках приватних повідомлень

source: Whispers
uk: Приватні повідомлення (шепіт, whisper)

source: emote key
uk: клавіша смайлика

source: "Item shortcut 9"
uk: "Швидка клавіша предмета 9"

source: There you will find a list of all players you are acquainted with, as well as several configuration options:
uk: Тут знаходиться список гравців, щодо яких ви вказали стосунки, та кілька інших опцій:

source: Skills
uk: Вміння

source: "Item shortcut 7"
uk: "Швидка клавіша предмета 7"

source: "Minimap window"
uk: "Вікно мінімапи"

source: However, you can protect yourself from such players by ignoring them. Right- click on them to bring up the context menu, then select `Ignore' or `Disregard' (see below). You can fine-tune your player relations in the `Setup' menu, which lists all the players you have added to it. To open this menu, select `Setup' in the upper right corner of the screen, then `Relations'.
uk: Проте ви можете захиститись від таких гравців ігноруючи їх. Зробіть на гравцеві правий клік та виберіть в контекстному меню "Ігнорувати" чи "Зневажати" (дивіться нижче). Ви можете ретельно вказати відносини в меню налаштування, яке зберігає всі відомі раніше додані стосунки. Меню доступне через вікно налаштування (знайдіть в правому верхньому кутку) у вкладці "Відносини".

source: "Item shortcut 12"
uk: "Швидка клавіша предмета 12"

source: SHORTCUTS:
uk: ШВИДКІ КЛАВІШІ:
